var data=[
  [
    {
      "q": "什么是司法拍卖",
      "a": ["司法拍卖是指人民法院将查封、扣押、冻结的被执行人财产，在被执行人逾期不履行义务时，依法以公开竞价的方式卖与出价最高的竞买人，并用所得金额清偿债务的执行行为，是人民法院执行中的一种强制处分措施。"]
    }
  ],
  [

    {
      "q": "首次参拍注意事项 ",
      "a": ["1）请仔细阅读竞买公告并实地看样，充分了解标的物实际情况，法院联系方式展示在标的物页面上", "2）如有贷款需求，建议开拍前3-5天联系银行确认贷款详细方案；", "3）确定参加竞拍，务必确认已有相关网络拍卖网站账号，并且所需资料已经准备妥当。", "4）报名交保证金，建议您提前1-2天缴纳保证金，交保成功即是报名成功；", "5）拍卖开始后方可出价，若报名成功不想出价也可以不出价，保证金不会因此被罚扣；", "6）如您竞拍失败，保证金通常会自动归还或解冻，如您竞拍成功，保证金会自动转移到法院账户；请按照竞买公告中要求的方式支付尾款，然后再等法院通知或主动联系法院办理后续交割事宜。"]
    }
  ],
  [

    {
      "q": "参与司法拍卖的大致流程如下：",
      "a": ["1）确保实地看样并仔细阅读竞买公告；", "2）报名交保证金，拍卖开始以后也可以交保证金；", "3）出价参与竞拍，手机、电脑上均可出价；", "4）如您竞拍失败，保证金会退还给您，如您竞拍成功，请按照法院在竞买公告中的要求打款给法院，打款后联系法院或等法院联系您签署《拍卖成交确认书》，签署后领取《民事裁定书》及《协助执行通知书》等资料，然后您即可自行办理过户"]
    },
    {
      "q": "首次参拍注意事项",
      "a": ["1）请仔细阅读竞买公告并实地看样，充分了解标的物实际情况，法院联系方式展示在标的物页面上；", "2）如有贷款需求，建议开拍前3-5天联系银行确认贷款详细方案；", "3）确定参加竞拍，务必确认已有相关网络拍卖网站账号，并且所需资料已经准备妥当。", "4）报名交保证金，建议您提前1-2天缴纳保证金，交保成功即是报名成功；", "5）拍卖开始后方可出价，若报名成功不想出价也可以不出价，保证金不会因此被罚扣；", "6）如您竞拍失败，保证金通常会自动归还或解冻，如您竞拍成功，保证金会自动转移到法院账户；请按照竞买公告中要求的方式支付尾款，然后再等法院通知或主动联系法院办理后续交割事宜。"]
    },
    {
      "q":'何为优先购买权人？',
      "a":["优先购买权又称先买权，是指法律赋予特定对象（特定人）依照法律规定或合同约定，在出卖标的物于第三人时，享有的在同等条件下优先于第三人购买的权利。"]
    },
    {
      "q":'那些人享有优先购买权？',
      "a":["1)有限责任公司的其他股东有优先购买权。","2)房屋的承租人有优先购买权。","3)合伙人、财产的按份共有人享有优先购买权。","4)知识产权法上的优先购买权。包括：委托合同完成的发明，专利申请权归研发人，研发人若转让专利申请权，委托人有优先购买权；职务技术成果的使用权、转让权归单位，单位转让职务技术成果时，完成人有优先购买权；合作技术开发合同完成的发明，专利申请权归合作人共有的，一方转让时，他方有优先购买权。"]
    },
    {
      "q":"优先购买权人何时行使权力？",
      "a":["优先购买权人在竞拍期间行权，即如果您是优先购买权人，则您在出价阶段行使您的权利。"]
    },
    {
      "q":"如何行使优先购买权（流程）？",
      "a":["<p>优先购买权人必须依照人民法院拍卖/变卖公告须知的要求，提前到拍卖的人民法院申报对拍卖标的物享有优先购买权，经人民法院确认后，取得优先竞买资格及其顺序，由法院录入相关后台系统，在标的物详情页中展示。</p><p>注意：用户请在向法院登记信息时，必须使用实名认证同样的证件信息（企业用户请在营业执照、组织机构代码证、社会信用证中选择统一的证件进行登记）。</p>"]
    },
    {
      "q":"实地看样的重要性",
      "a":["实地看样是竞买人的法定权利，如果竞买人不实地看样，则代表接受标的物的一切瑕疵，竞买人因未实地查看拍品而产生的法律风险由竞买人自行承担，并不得再以拍品存在实物瑕疵为由提出异议。"]
    },
    {
      "q":"其他看样方式",
      "a":["可登录“能拍法服”小程序，通过图片、视频、VR全景等看样。"]
    },
    {
      "q":"为什么要交保证金",
      "a":["保证金是用户参加竞拍的凭证，交纳保证金钱请先确认参与竞拍的账户实名认证。在拍品详情页点击交保证金报名按钮进入报名流程并交纳保证金。"]
    },
    {
      "q":"保证金规则",
      "a":["1)交纳次数：您每参加一个标的物竞拍，均需要交纳一次保证金。 ","2)交纳方式：支付宝余额或者余额宝中有足够的钱款，可直接用于交纳保证金，也可使用银行卡交保，超过5万的金额建议在电脑端使用银行卡网银交保。","3)锁定期限：司法拍卖保证金交纳后，如竞拍成功，保证金直接转到处置单位账户，如竞拍失败，保证金在72小时内解冻，如果是银行卡直接交纳，会在3-5个工作日内退回到银行卡，如退回银行卡失败可直接到您的支付宝账户中查看。","4)交保截止时间：开拍后（拍卖结束前）也可以交保，建议您可在开拍前1-2天交纳保证金，以免交保出现问题导致错过拍卖哦。","5)交保成功即是报名成功，交保后如果不出价，保证金会退回。"]
    },
    {
      "q":"交纳保证金的方式有以下几种",
      "a":["1）通过银行专用款项交纳（推荐使用）。银行专用款项是用于拍卖交纳大额保证金的服务。客户开通服务后，即可通过其它银行的手机银行转账、网银转账的方式，将钱款转入到此服务中，省去了客户因为限额而需要跑银行、找电脑使用网银付款的麻烦，更加快速便捷的交保成功；","2）通过银行卡直接交纳，如果保证金金额在1万元以下，可在手机或电脑上直接操作交纳，如果保证金金额较高，请使用网银交保（网银需到银行开通，开通后会有U盾）；","3)若通过淘宝平台参与竞拍，可通过支付宝余额交纳，需确保支付宝余额中有足够的钱款；","4)若通过淘宝平台参与竞拍，可通过余额宝交纳，需确保余额宝中有足够的钱款即可支付。"]
    },
    {
      "q":"如何知道是否已经交保成功？",
      "a":["您交保成功后，即会生成竞买号，则代表交保成功。如果拍卖已经开始，那么原本报名交保证金的按钮会变成“出价”按钮，如果拍卖还未开始，报名交保证金的按钮会变为“等待开拍”按钮，拍卖开始后会变为出价按钮。"]
    },
    {
      "q":"出价竞拍",
      "a":["报名成功后即可在相关的拍卖平台根据规则进行出价竞拍，竞拍结束后以最高出价者拍得拍品。"]
    },
    {
      "q":"出价规则",
      "a":["1）全场首次出价只能为起拍价","2）加价幅度：只能按照加价幅度的整数倍加价； ","3）首次出价者不可在自己首次出价领先的状态下再次出价，需有第二人应价后可再应价，之后可连续出价； ","4）出价次数无限制，竞拍周期内均可出价，出价时账户里不需要有钱； ","5）在竞拍周期内，出价后如果长时间没有其他人出价，拍卖也不会提前结束，除非法院中止或撤回拍卖。"]
    },
    {
      "q":"竞拍周期（24小时）",
      "a":["报名成功后，在竞拍公告中指定的24小时内随时都可以出价，不会在长时间无人出价的情况下提前结束。"]
    },
    {
      "q":"司法拍卖延时周期（延时5分钟）",
      "a":["司法拍卖延时周期是指：在拍卖结束前五分钟内出价，拍卖结束时间会在出价时间的基础上延长5分钟，5分钟内的每次出价都会被触发延时（具体以标的物详情页的倒计时为准）。" ]
    },
    {
      "q":"如何确认是否竞拍成功？",
      "a":["如果您竞拍成功了，一般标的物页面会出现对应的提示，您也可以通过出价记录里的最后一次出价，看是否是您出的价格，来确认是否是自己竞拍成功。"]
    },
    {
      "q":"竞拍成功，尾款怎么支付",
      "a":["竞拍成功后，保证金直接抵扣货款转到法院的提供的账户，尾款请您按照法院竞买须知的要求，进行支付，一般会有2种支付方式:\n" +
      "(1)根据法院在竞买公告中说明直接通过银行卡混款给法院；\n" +
      "(2如果标的在阿里拍卖平台进行拍卖，拍卖【根据淘宝网生成的司法拍卖订单支付尾款】的提示，用户最长应在竞拍成功后15日内完成操作（且应符合拍卖公告约定的尾款支付期限），超过15天的该笔订单将关闭。"]
    },
    {
      "q":"什么时候去法院办理手续？",
      "a":["您支付尾款后，法院需要查询钱款到账情况，请您在支付后联系法院确认办理手续时间。"]
    },
    {
      "q":"过户手续如何办理？",
      "a":["您跟法院办理标的物交付手续之后，一般会拿到法院的成交确认书、司法裁定书、协助执行书以及拍卖收款收据，您再拿着法院的文书和相关身份材料到当地职能部门交纳税费，办理过户就可以。"]
    }
  ],
  [
    {
      "q": "司法拍卖房产是否限购？",
      "a": ["司法拍卖房产是否限购，须以当地相关政策为准，请在竞拍前咨询当地房管局等有关部门。"]
    },
    {
      "q":"拍卖开始以后是否可以缴纳保证金？",
      "a":["可以，但因司法拍卖金额涉及较高，建议提前1-2天缴纳，并且建议在工作日缴纳，以免出现问题导致错过拍卖。 "]
    },
    {
      "q":"交保证金遇到限额怎么办？",
      "a":["方法一：使用银行卡网银交保，不同银行的网银额度不同，网银需要客户到银行开通办理，并需要在电脑上操作。","<p>方法二：使用银行专用款项，此功能专门用于缴纳大额拍卖保证金，在手机上即可完成操作。</p><p>银行专用款项服务为用于拍卖缴纳大额保证金的服务。客户开通服务后，即可通过其它银行的手机银行转账、网银转账的方式，将钱款转入到此服务中。</p>","方法三：在阿里拍卖平台，如果网银单笔支付额度不够，单日支付额度够，可先充值到支付宝余额，再进行交保。"]
    },
    {
      "q":"司法拍卖房产可以贷款吗？",
      "a":["<p>目前司法拍卖房产部分是支持贷款的，贷款类型均为商业贷款，暂不支持公积金贷款。</p><p>具体房产是否可贷款、贷款流程拨打400-015-9899咨询。</p>"]
    },
    {
      "q":"保证金如何退回？",
      "a":["竞拍结束后，在1—15个工作日内保证金将原路返还。"]
    },
    {
      "q":"如何办理委托拍卖？",
      "a":["办理委托拍卖一般需要在拍卖开始前办理，需要委托方与被委托方到处置法院办理委托，具体能否办理及办理手续须联系处置法院了解。"]
    },
    {
      "q":"拍卖平台收取佣金吗？",
      "a":["目前司法网络拍卖实行零佣金制度，参与网络司法拍卖平台不收取佣金。"]
    },
    {
      "q":"拍下的房子后期需要交哪些税费？",
      "a":["主要有契税、增值税、个人所得税等，具体税费政策可以咨询下当地税务部门。"]
    },
    {
      "q":"拍卖机动车是否带拍照？",
      "a":["<p>司法拍卖车辆，一般不带原车牌进行拍卖。</p><p>在限牌的城市，部分城市是带指标拍卖的，即竞买人只要具备当地摇号资格，竞拍成功后可获得一个上牌指标。具体指标情况以当地政策为准，需联系法院或标的物所在地的车管所确认。在不限牌的城市，如果竞拍成功后也需重上牌。</p>"]
    },
    {
      "q":"拍下的房子是否可以落户？",
      "a":["是否能够落户，要依据当地买房落户政策，各个城市的落户政策都不一样，可以咨询标的物所在地公安局户籍部门。"]
    },
    {
      "q":"标的物有抵押怎么办？",
      "a":["<p>如有法律效力的抵押会在过户时统一注销的，注销的形式目前会存在2种：</p><p>（1）会在法院提供材料“协助执行通知书”标注 强制注销相关抵押；</p><p>（2）需要相关银行提供“抵押注销单”，依此在过户时办理注销。</p><p>注：具体以相关部门实际办理为准。</p>"]
    },
    {
      "q":"车辆违章信息如何查询？",
      "a":["可以登陆“全国车辆违章停查询平台”，输入车牌号，发动机号码后6位，车辆识别号后6位进行查询，查询结果也仅供参考，具体还要以相关部门处理为准。"]
    }
  ],
  [

    {
      "q": "法院服务",
      "a": ["根据合作法院需求，能拍法服可派专业司法辅助人员入驻法院，为法院提供执行全流程辅助服务，帮助法院缓解执行工作“案多人少”的矛盾，助力法院执行工作提质增效！如果贵院有入驻服务需求，请与我们联系。"]
    },
    {
      "q": "合作共赢",
      "a": ["<p>能拍法服乐于与全国各地实力机构、优秀人才，强强联合，互利共赢，携手开拓司法辅助全国服务市场。</p><p>如果您想成为能拍合伙人或战略合作伙伴，请与我们联系。</p>"]
    },
    {
      "q": "延伸服务",
      "a": ["<p>能拍法服希望能与更多金融机构、投资者、资产管理机构等达成合作，共同为“法拍资产”提供多元金融支持与多种流转通道，促进“法拍资产”成交率、溢价率提升，实现资产有效盘活。</p><p>如果您想成为能拍战略合作伙伴，请与我们联系。</p><p>电话：400-015-9899 / 0755-27083930</p><p>微信：NPFF0606 / 13620223706</p><p>邮箱：lijinhu6060@dingtalk.com</p><p>地址：深圳市南山区粤海街道滨海社区海天一路6号百度国际大厦东塔第37层整层</p>"]
    }
  ]

]